Repository: glensc/rc-scripts
Catalog: po/*.po
Languages: de, pl

source: %s (pid %s) is running%s
pl: %s (pid %s) jest uruchomiony%s

source: Stopping LVM volume groups
pl: Zatrzymywanie grup woluminów LVM

source: Usage: %s <device name>
de: Verwendung: %s <Gerätname>
pl: U¿ycie: %s <nazwa urz±dzenia>

source: Reloading interface %s
pl: Prze³adowywanie interfejsu %s

source: Unmounting file systems
de: Die Dateisysteme werden unmountet
pl: Od³±czanie systemów plików

source: WORK
de: LÄUFT
pl: AKTYWUJÊ

source: %s is stopped
de: %s ist gestoppt
pl: %s jest zatrzymany

source: The $_rebootwhat is halted
pl: $_rebootwhat jest zatrzymany

source: Remounting root filesystem in ro mode
de: Das Root-Dateisystem wird mit Schreibschütz erneut gemountet
pl: Prze³±czanie g³ównego systemu plików w tryb tylko do odczytu

source: ifup-ppp for %s exiting
de: ifup-ppp für $DEVICE wird beendet
pl: ifup-ppp dla %s koñczy

source: dip started for %s on %s at %s
de: dip gestartet für %s auf %s mit %s
pl: dip wystartowa³ dla %s na %s przy %s

source: Saving random seed
de: Das Zufallskorn wird gespeichert
pl: Zapisanie podstawy generatora losowego

source: Initializing USB keyboard
de: Die USB-Tastatur wird initialisiert
pl: Inicjalizacja klawiatury USB

source: Bringing up interface %s
pl: Podnoszenie interfejsu %s

source: %s service is not running.
de: Der %s-Dienst läuft nicht.
pl: Us³uga %s nie jest uruchomiona.

source: Remounting root filesystem in rw mode
de: Das Root-Dateisystem wird ohne Schreibschütz erneut gemountet
pl: Prze³±czanie g³ównego systemu plików w tryb zapis/odczyt

source: Please stand by while rebooting the $_rebootwhat
pl: Proszê czekaæ - restart systemu $_rebootwhat

source: problems with setting bridge %s
pl: wyst±pi³y problemy przy ustawianiu bridge'a %s

source: *** Filesystem was repaired but system needs to be
pl: *** System plików zosta³ naprawiony ale konieczny jest

source: Currently empty cpusets:
pl: Puste cpusety:

source: Turning off quotas for local filesystems
de: Die Quotas für die lokalen Dateisysteme werden ausgeschaltet
pl: Wy³±czanie quot na lokalnych systemach plików

source: Entering non-interactive startup
de: Anfang des uninteraktiven Hochfahrens
pl: Wchodzê w tryb nieinteraktywny

source: Loading sound module
de: Das Laut-Modul wird geladen
pl: £adowanie modu³u obs³ugi d¼wiêku

source: The random data source is missing
de: Die Zufallsdatenquelle fehlt
pl: Brak ¼ród³a losowych danych

source: %s is missing. Can't continue.
pl: %s nie jest obecny. Nie mogê kontynuowaæ.

source: Activating ATARAID devices
pl: Ustawianie urz±dzeñ ATARAID

source: Configured devices:
de: Konfigurierte Geräte:
pl: Skonfigurowane urz±dzenia sieciowe:

source: Loading %s kernel module(s)
de: %s-Kernmodul(e) wird/werden geladen
pl: £adowanie modu³u(ów) %s

source: Sending all processes the KILL signal
de: Das KILL-Signal wird an alle Prozesse geschickt
pl: Wysy³anie do wszystkich procesów sygna³u KILL

source: VLAN kernel support is missing. Can't continue.
pl: Brak wsparcia dla VLAN w j±drze. Nie mo¿na kontynuowaæ.

source: Bringing up bridge interface %s
pl: Podnoszenie interfejsu mostu %s

source: Setting clock
de: Die Systemuhr wird eingestellt
pl: Ustawianie zegara systemowego

source: %s for %s exiting
de: %s für %s wird beendet
pl: %s dla %s koñczy

source: Scanning for LVM volume groups (on RAID)
pl: Poszukiwanie woluminów grup LVM (na RAID)

source: *** REBOOTING ***
pl: *** RESTARTUJÊ ***

source: *** rebooted before mounting it.
pl: *** restart przez zamontowaniem go.

source: Shutting down bridge interface %s
pl: Wy³±czanie interfejsu mostu %s

source: Setting %s seconds for kernel reboot after panic
de: %s Sekunden werden für den Kern-Neustart nach der Panik eingestellt
pl: Restart systemu po %s sekundach od zawieszenia sie j±dra

source: Initializing USB mouse
de: Die USB-Maus wird initialisiert
pl: Inicjalizacja myszy USB

source: Currently active cpusets:
pl: Aktualnie aktywne cpuset:

source: problems with setting %s %s
pl: wyst±pi³y problemy przy ustawianiu %s %s

source: (Repair filesystem)#
de: (Dateisystem-Reparieren)#
pl: (Naprawa systemu plików)#

source: *** An error occurred during the RAID startup.
pl: *** Podczas inicjacji urz±dzeñ RAID wykryto b³±d niemo¿liwy do usuniêcia.

source: INSECURE OWNER FOR %s
pl: NIEBEZPIECZNY W£A¦CICIEL DLA %s

source: Can't find a DHCP client.
pl: Nie mogê znale¼æ klienta DHCP.

source: Delay login is not enabled
pl: Opó¼nianie logowania jest nieaktywne

source: Shutting down interface %s
pl: Wy³±czanie interfejsu %s

source: Turning off swap
de: Die Auslagerung wird ausgeschaltet
pl: Wy³±czanie swapa

source: Currently active devices and tunnels:
de: Bereits aktive Geräte und Tunnel:
pl: Aktywne urz±dzenia sieciowe i tunele:

source: Disabling IPv6 autoconfiguration
pl: Wy³±czanie autokonfiguracji IPv6

source: Activating LVM volume groups
pl: Aktywacja grup woluminów LVM

source: %sResource Manager: %sRunlevel has been reached
de: %sRessourcenmanager: %sDie Betriebsebene ist erreicht worden
pl: %sZarz±dca zasobów: %sOsi±gniêto poziom

source: %s does not exist, perhaps set $CHATSCRIPT
pl: %s nie istnieje, byæ mo¿e ustaw $CHATSCRIPT

source: Starting %s service
de: Der %s-Dienst wird gestartet
pl: Uruchamianie us³ugi %s

source: Scanning for LVM volume groups
pl: Poszukiwanie woluminów grup LVM

source: /sbin/vconfig or iproute2 with vlan support is missing. Can't continue.
pl: /sbin/vconfig lub iproute2 ze wsparciem dla vlan nie znalezione. Nie mo¿na kontynuowaæ.

source: Setting static RARP entries
pl: Ustawianie statycznych wpisów RARP

source: Configured tunnels:
de: Konfigurierte Tunnel:
pl: Skonfigurowane tunele:

source: Removing tunnel %s
pl: Usuwanie tunelu %s

source: Start service %s (Y)es/(N)o/(C)ontinue? [Y]
de: Den %s-Dienst starten? (J)a/(N)ein/(W)eiterführen [J]
pl: Uruchomiæ us³ugê %s (T)ak/(N)ie/(K)ontynuuj? [T]

source: %s service is already running.
de: Der %s-Dienst läuft bereits.
pl: Us³uga %s jest ju¿ uruchomiona.

source: Bringing up tunnel interface %s
pl: Podnoszenie tunelu %s

source: Users cannot control this device.
de: Die Benutzer dürfen dieses Gerät nicht kontrollieren.
pl: U¿ytkownicy nie mog± kontrolowaæ tego urz±dzenia.

source: Unmounting CIFS filesystems
de: Die CIFS-Dateisysteme werden unmountet
pl: Od³±czanie systemów plików CIFS

source: ERROR: Networking is down. %s can't be run.
de: FEHLER: Das Netzwerkwesen läuft nicht. %s kann nicht gestartet werden.
pl: B£¡D: Sieæ nie jest uruchomiona. %s nie mo¿e zostaæ uruchomiony.

source: %s does not exist
de: %s existiert nicht
pl: %s nie istnieje

source: Mounting USB filesystem
de: Die USB-Dateisysteme werden gemountet
pl: Montowanie systemu plików USB

source: *** when you leave the shell.
de: *** nachdem Sie die Shell verlassen haben.
pl: *** po opuszczeniu pow³oki.

source: Initializing USB HID interface
de: Die USB-HID-Schnittstelle wird initialisiert
pl: Inicjalizacja interfejsu USB HID

source: (RAID Repair)#
de: (RAID-Reparieren)#
pl: (Naprawa RAID)#

source: Press %sI%s to enter interactive startup
pl: Proszê wcisn±æ %sI%s ¿eby wej¶æ w tryb interaktywny

source: in cpuset %s...
pl: w cpusecie %s...

source: %sPowered by %sPLD Linux Distribution%s
pl: %sNapêdzane przez %sPLD Linux Distribution%s

source: Checking encrypted filesystems
pl: Sprawdzanie zaszyfrowanych systemów plików

source: DONE
de: GETAN
pl: ZROBIONE

source: Finding module dependencies
de: Die Modul-Abhängigkeiten werden gesucht
pl: Wyszukiwanie powi±zañ pomiêdzy modu³ami

source: Entering interactive startup
de: Anfang des interaktiven Hochfahrens
pl: Wchodzê w tryb interaktywny

source: Setting up /etc/ld.so.cache
de: /etc/ld.so.cache wird eingestellt
pl: Ustawianie /etc/ld.so.cache

source: Turning off RAID for %s
de: RAID wird für %s ausgeschaltet
pl: Wy³±czanie obs³ugi RAID dla %s

source: *** Dropping you to a shell; the system will reboot
de: *** Lasse Sie in der Shell; das System wird neustarten,
pl: *** Uruchamianie pow³oki; system zostanie zrestartowany

source: Mounting local filesystems
de: Die lokalen Dateisysteme werden gemountet
pl: Pod³±czanie lokalnych systemów plików

source: Automatic reboot in progress
de: Automatischer Neustart wird ausgeführt
pl: Automatyczny restart w toku

source: On the next boot fsck will be skipped.
de: Bei dem nächsten Start wird fsck ausgelassen.
pl: Przy nastêpnym starcie systemu program fsck bêdzie pominiêty.

source: Checking filesystem quotas
de: Die Dateisystem-Quotas werden geprüft
pl: Sprawdzanie quot w systemach plików

source: Initializing USB controller
pl: Inicjalizacja kontrolera USB

source: Starting up RAID device %s
pl: W³±czanie urz±dzenia RAID %s

source: pppd started for %s on device %s at speed %s
pl: pppd wystartowa³ dla %s na %s przy prêdko¶ci %s

source: Stopping disk encryption
pl: Zatrzymywanie szyfrowania dysków

source: Unmounting NFS filesystems
de: Die NFS-Dateisysteme werden unmountet
pl: Od³±czanie systemów plików NFS

source: %s does not exist or is not executable for %s
pl: %s nie istnieje lub nie jest wykonywalny dla %s

source: %s: no value for hash option, skipping
pl: %s: nie podano warto¶ci dla opcji hash, pomijam

source: Setting up ISA PNP devices (userspace pnp)
pl: Ustawianie urz±dzeñ ISA PNP (userspace pnp)

source: Stopping %s service
de: Der %s-Dienst wird gestoppt
pl: Zatrzymywanie us³ugi %s

source: Discovering EVMS volumes
pl: Wykrywanie woluminów EVMS

source: Remounting remaining filesystems ro mode
de: Die übrige Dateisysteme werden mit Schreibschütz erneut gemountet
pl: Prze³±czanie pozosta³ych systemów plików w tryb tylko do odczytu

source: *** An error occurred during the file system check.
de: *** Während des Dateisystem-Prüfens ist ein Fehler passiert.
pl: *** Podczas sprawdzania systemów plików wykryto b³±d niemo¿liwy do usuniêcia.

source: Remounting encrypted filesystems back in rw mode
pl: Prze³±czanie zaszyfrowanych systemów plików w tryb zapis/odczyt

source: slattach started for %s on %s at %s
de: slattach gestartet für %s auf %s mit %s
pl: slattach wystartowa³ dla %s na %s przy %s

source: Shutting down tunnel interface %s
pl: Wy³±czanie tunelu %s

source: Activating swap partitions
de: Die Auslagerungspartitionen werden aktiviert
pl: Aktywacja partycji swap

source: Enslaving %s to %s
pl: Ustawianie %s na %s

source: Turning on quotas for local filesystems
de: Die Quotas für die lokalen Dateisysteme werden eingeschaltet
pl: W³±czanie quot na lokalnych systemach plików

source: Initializing firewire controller
pl: Inicjalizacja kontrolera firewire

source: Setting up a new %s config file
pl: Ustawianie nowego pliku konfiguracyjnego %s

source: Checking filesystems
de: Die Dateisysteme werden nachgesehen
pl: Sprawdzanie systemów plików

source: Usage: %s
de: Verwendung: %s
pl: U¿ycie: %s

source: Starting disk encryption
pl: Uruchamianie szyfrowania dysków

source: Delaying %s initialization
pl: Opó¼nianie inicjalizacji %s

source: Initializing random number generator
de: Der Zufallszahlgenerator wird initialisiert
pl: Inicjalizacja generatora liczb losowych

source: Starting up RAID devices
de: Die RAID-Geräte werden gestartet
pl: Ustawianie urz±dzeñ RAID

source: System bootup in progress - please wait
pl: Uruchamianie systemu w toku - proszê czekaæ

source: Allowing users to login
de: Die Benutzer werden erlaubt anzumelden
pl: Zezwolenie u¿ytkownikom na logowanie

source: Checking root filesystem
pl: Sprawdzanie g³ównego systemu plików

source: Configured cpusets:
pl: Skonfigurowane cpusety:

source: Enabling swap space
de: Der Auslagerungsbereich wird eingeschaltet
pl: W³±czanie swapa

source: Setting up ISA PNP devices (kernelspace pnp)
pl: Ustawianie urz±dzeñ ISA PNP (kernelspace pnp)

source: Could not load %s kernel module(s)
de: %s-Kernmodul(e) konnte(n) nicht geladen werden
pl: Nie mo¿na za³adowaæ modu³u(ów) %s

source: DIED
de: STARB
pl: ZGIN¡£

source: Telling INIT to go to single user mode
de: INIT wird befehlt, in den Single-Modus zu gehen
pl: Nakazywanie procesowi INIT przej¶cie do trybu pojedynczego u¿ytkownika

source: Sending all processes the TERM signal
de: Das TERM-Signal wird an alle Prozesse geschickt
pl: Wysy³anie do wszystkich procesów sygna³u TERM

source: Unmounting NCP filesystems
de: Die NCP-Dateisysteme werden unmountet
pl: Od³±czanie systemów plików NCP

source: Reloading %s service
de: Der %s-Dienst wird umgeladen
pl: Prze³adowanie us³ugi %s

source: Enabling Delay Login
de: Verzögerte Anmeldung wird aktiviert
pl: W³±czanie opó¼niania logowania

source: ifdown-%s unable to kill %s for %s
pl: ifdown-%s nie móg³ zabiæ %s dla %s

source: BUSY
de: WIRKE
pl: ZAJÊTY

source: %s does not exist for %s
de: %s existiert für %s nicht
pl: %s nie istnieje dla %s

source: Today`s date:
pl: Dzisiejsza data:

source: Setting tunnel %s
pl: Podnoszenie tunelu %s

source: Currently inactive devices and tunnels:
pl: Nieaktywne urz±dzenia sieciowe i tunele:

source: %s does not exist or is not executable
de: %s existiert nicht oder ist nicht ausführbar
pl: %s nie istnieje lub nie jest wykonywalny

source: %sResource Manager: %sEntering runlevel number
de: %sRessourcenmanager: %sWechsel in die Betriebsebene Nummer
pl: %sZarz±dca zasobów: %sWej¶cie na poziom

source: warning: --check option is ignored!
de: Warnung: die Option --check wird ignoriert!
pl: uwaga: opcja --check jest ignorowana!

source: outside of configured cpuset %s...
pl: poza swoim cpusetem %s...

source: Setting static ARP entries
pl: Ustawianie statycznych wpisów ARP

source: FAIL
de: UNGUT
pl: PROBLEMY

source: NIS Domain:
de: NIS-Domäne:
pl: Domena NIS:

source: Activating LVM volume groups (on RAID)
pl: Aktywacja grup woluminów LVM (na RAID)

source: ifup-sl - %s exiting
pl: ifup-sl - %s koñczy

source: Checking root filesystem quotas
de: Die Root-Dateisystem-Quotas werden nachgesehen
pl: Sprawdzanie quot na g³ównym systemie plików

source: Setting interfaces names (nameif)
pl: Ustawianie nazw interfejsów (nameif)

source: Determining IP information for %s (%s)
pl: Ustalanie informacji IP dla %s (%s)

source: Setting time zone information (%s, %s)
de: Information über die Zeitzone (%s, %s) wird eingestellt

source: Host:
de: Rechnername:

source: does not exist
de: existiert nicht

source: %s dead but pid file exists
de: %s tot, aber die pid-Datei existiert

source: Starting Device Filesystem Daemon
de: Der Device-Dateisystem-Server wird gestartet

source: %s (pid %s) is running...
de: %s (pid %s) läuft...

source: Setting time zone information (%s)
de: Information über die Zeitzone (%s) wird eingestellt

source: Usage: %s {start|stop|restart|reload|force-reload|status}
de: Verwendung: %s {start|stop|restart|reload|force-reload|status}

source: The random data source exists
de: Die Zufallsdatenquelle existiert

source: Reload %s service
de: Der %s-Dienst wird umgeladen

source: System shutdown in progress
de: System-Herunterfahren wird ausgeführt

source: Can't find a dhcp client.
de: Kein DHCP-Klient kann gefunden werden

source: Unmounting SMB filesystems
de: Die SMB-Dateisysteme werden unmountet

source: The system is halted
de: Das System ist untergangen

source: Mounting Device Filesystem
de: Das Device-Dateisystem wird gemountet

source: %s dead but subsys locked
de: %s tot, aber das Subsystem gesperrt

source: Please stand by while rebooting the system
de: Bitte warten auf den Neustart des Systems

source: Unsetting time zone information
de: Information über die Zeitzone wird gelöscht
